{
    "items": [{
            "name": "1. What Personal Information About Customers Does Origin.com Gather?",
            "children": [{
                "name": ["<p>The information we learn from customers helps us personalize and continually", 
                "improve your shopping experience at Origin.com. Here are the types of information we gather.",
                "<\/p>",
                "<p><b>INFORMATION YOU GIVE US<\/b><\/p>",
                "<p>",
                    "We receive and store any information you enter on our Web site or give us in any other way.", 
                    "You can choose not to provide certain information, but then you might not be able to take", 
                    "advantage of many of our features. We use the information that you provide",
                    "for such purposes as responding to your requests, customizing future shopping for you,", 
                    "improving our store, and communicating with you.",
                "<\/p>",

                "<p><b>AUTOMATIC INFORMATION<\/b><\/p>",
                "<p>",
                    "We receive and store certain types of information whenever you interact with us. For example,", 
                    "like many Web sites, we use \"cookies,\" and we obtain certain types of information when your", 
                    "Web browser accesses Origin.com. <br />",
                "<\/p>",

                "<p><b>E-MAIL COMMUNICATIONS<\/b><\/p>",
                "<p>",
                    "To help us make e-mails more useful and interesting, we might receive a confirmation", 
                    "when you open e-mail from Origin.com if your computer supports such capabilities.", 
                    "We also compare our customer list to lists received from other companies, in an effort",
                    "to avoid sending unnecessary messages to our customers. If you do not want to receive", 
                    "e-mail or other mail from us, please adjust your Email Preferences or unsubscribe", 
                    "by clicking the unsubscribe link at the bottom of any Origin e-mail.",
                "<\/p>",

                "<p><b>INFORMATION FROM OTHER SOURCES<\/b><\/p>",
                "<p>",
                    "We might receive information about you from other sources and add it to our account", 
                    "information.",
                "<\/p>"]
            }]
        },
        {
            "name": "2. What about Cookies?",
            "children": [{
                    "name": ["<p> Cookies are alphanumeric identifiers that we transfer to your computer's", 
                    "hard drive through your Web browser to enable our systems to recognize your browser", 
                    "and to provide features such as storage of items in your Shopping Cart between visits.",
                "<\/p>",
                "<p>",
                    "The Help portion of the toolbar on most browsers will tell you how to prevent your", 
                    "browser from accepting new cookies, how to have the browser notify you when you", 
                    "receive a new cookie, or how to disable cookies altogether. Additionally, you can", 
                    "disable or delete similar data used by browser add-ons, such as Flash cookies,", 
                    "by changing the add-on's settings or visiting the Web site of its manufacturer.", 
                    "However, because cookies allow you to take advantage of some of Origin.com's",
                    "essential features, we recommend that you leave them turned on. For instance,", 
                    "if you block or otherwise reject our cookies, you will not be able to complete", 
                    "a purchase in our store.",
                "<\/p>"]
                }
            ]
        },
        {
            "name": "3. Does Origin.com Share the Information It Receives?",
            "children": [{
                    "name": ["<p>Information about our customers is an important part of our business,", 
                    "and we are not in the business of selling it to others. We share customer information", 
                    "only as described.",
                    "<\/p>",

                    "<p><b>AFFILIATED BUSINESSES WE DO NOT CONTROL<\/b><\/p>",
                    "<p>",
                        "We work closely with our affiliated businesses. In some cases, these businesses", 
                        "might sell offerings to you directly through Origin.com. In other cases,", 
                        "we might sell product lines jointly with these businesses. You can tell when a", 
                        "third party is",
                        "involved in your transactions, and we share customer information related to those", 
                        "transactions with that third party.",
                    "<\/p>",

                    "<p><b>THIRD-PARTY SERVICE PROVIDERS<\/b><\/p>",
                    "<p>",
                        "We employ other companies and individuals to perform functions on our behalf.", 
                        "Examples include fulfilling orders, delivering packages, sending postal mail", 
                        "and e-mail, removing repetitive information from customer lists, analyzing data,", 
                        "providing marketing",
                        "assistance, providing search results and links (including paid listings and links),", 
                        "processing credit card payments, and providing customer service. They have access", 
                        "to personal information needed to perform their functions, but",
                        "may not use it for other purposes.",
                    "<\/p>",

                    "<p><b>BUSINESS TRANSFERS<\/b><\/p>",
                    "<p>",
                        "As we continue to develop our business, we might sell or buy stores, subsidiaries,", 
                        "or business units. In such transactions, customer information generally is one of", 
                        "the transferred business assets but remains subject to the promises made in any", 
                        "pre-existing",
                        "Privacy Notice (unless, of course, the customer consents otherwise).",
                    "<\/p>",

                    "<p><b>PROTECTION OF ORIGIN.COM AND OTHERS<\/b><\/p>",
                    "<p>",
                        "We release account and other personal information when we believe release is", 
                        "appropriate to comply with the law; enforce or apply our Conditions of Use and", 
                        "other agreements; or protect the rights, property, or safety of Origin.com,",
                        "our users, or",
                        "others. This includes exchanging information with other companies and organizations", 
                        "for fraud protection and credit risk reduction. Obviously, however, this does not", 
                        "include selling, renting, sharing, or otherwise disclosing personally",
                        "identifiable information from customers for commercial purposes in violation of the", 
                        "commitments set forth in this Privacy Notice.",
                    "<\/p>",

                    "<p><b>WITH YOUR CONSENT<\/b><\/p>",
                    "<p>",
                        "Other than as set out above, you will receive notice when information about you",
                        "might go to third parties, and you will have an opportunity to choose not to", 
                        "share the information.",
                    "<\/p>"]
                }
            ]
        },
        {
            "name": "4. How Secure Is Information About Me?",
            "children": [
                {
                    "name": ["<p> We work to protect the security of your information during order", 
                    "transmission by using Secure Sockets Layer (SSL) software, which encrypts order", 
                    "information you transmit.",
                "<\/p>",

                "<p>",
                    "We reveal only the last five digits of your credit card numbers when confirming an", 
                    "order. Of course, we transmit the entire credit card number to the appropriate credit", 
                    "card company during order processing.",
                "<\/p>",

                "<p>",
                    "It is important for you to protect against unauthorized access to your password and", 
                    "to your computer. Be sure to sign off when finished using a shared computer.",
                "<\/p>"]
                }
            ]
        },
        {
            "name": "5. What about Third-Party Advertisers and Links to Other Web Sites?",
            "children": [
                {
                    "name": ["<p> Our site might include third-party advertising and links to other Web", 
                    "sites. We do not provide any personally identifiable customer information to these", 
                    "advertisers or third-party Web sites.",
                "<\/p>",

                "<p>",
                    "These third-party Web sites and advertisers, or Internet advertising companies", 
                    "working on their behalf, sometimes use technology to send (or \"serve\") the", 
                    "advertisements that appear on our Web site directly to your browser. They", 
                    "automatically receive your",
                    "IP address when this happens. They may also use cookies, JavaScript, web beacons", 
                    "(also known as action tags or single-pixel gifs), and other technologies to", 
                    "measure the effectiveness of their ads and to personalize advertising",
                    "content. We do not have access to or control over cookies or other features that", 
                    "they may use, and the information practices of these advertisers and third-party", 
                    "Web sites are not covered by this Privacy Notice. Please contact",
                    "them directly for more information about their privacy practices. In addition,", 
                    "the Network Advertising Initiative offers useful information about Internet", 
                    "advertising companies (also called \"ad networks\" or \"network advertisers\"),",
                    "including information about how to opt-out of their information collection.",
                "<\/p>",

                "<p>",
                    "Origin.com might also display targeted advertising based on personal information", 
                    "about users. Although Origin.com does not provide any personal information to", 
                    "advertisers, advertisers (including ad-serving companies) may assume that users who",
                    "interact with or click on a targeted advertisement meet the targeting criteria used", 
                    "to display the ad (for example, users in Lyon who like designer jeans).",
                "<\/p>"]
                }
            ]
        },
        {
            "name": "6. Which Information Can I Access?",
            "children": [
                {
                    "name": ["Origin.com gives you access to a broad range of information about", 
                    "your account and your interactions with Origin.com for the limited purpose of", 
                    "viewing and, in certain cases, updating that information."
                ]
                }
            ]
        },
        {
            "name": "7. What Choices Do I Have?",
            "children": [
                {
                    "name": ["<p> As discussed above, you can always choose not to provide information,", 
                    "even though it might be needed to make a purchase.",
                "<\/p>",

                "<p>",
                    "You can add or update certain information on pages such as those referenced in", 
                    "the \"Which Information Can I Access?\" section above. When you update information,", 
                    "we usually keep a copy of the prior version for our records.",
                "<\/p>",

                "<p>",
                    "If you do not want to receive e-mail or other mail from us, please adjust your Email", 
                    "Preferences or unsubscribe by clicking the unsubscribe link at the bottom of any", 
                    "Origin's e-mail.",
                "<\/p>",

                "<p>",
                    "The Help portion of the toolbar on most browsers will tell you how to prevent", 
                    "your browser from accepting new cookies, how to have the browser notify you when", 
                    "you receive a new cookie, or how to disable cookies altogether. Additionally,", 
                    "you can disable",
                    "or delete similar data used by browser add-ons, such as Flash cookies, by changing", 
                    "the add-on's settings or visiting the Web site of its manufacturer. However,", 
                    "because cookies allow you to take advantage of some of Origin.com's",
                    "essential features, we recommend that you leave them turned on. For instance, if", 
                    "you block or otherwise reject our cookies, you may not be able to complete a purchase", 
                    "in our store.",
                "<\/p>"]
                }
            ]
        },
        {
            "name": "8. Conditions of Use, Notices, and Revisions",
            "children": [
                {
                    "name": ["<p> If you choose to visit Origin.com, your visit and any dispute over", 
                    "privacy is subject to this Notice and our Conditions of Use, including limitations", 
                    "on damages, disputes, and choice of law. If you have any concern about privacy at", 
                    "Origin.com,",
                    "please call +33-75-88-00-00, and we will try to resolve it.",
                "<\/p>",

                "<p>",
                    "Our business changes constantly, and our Privacy Notice and the Conditions of Use", 
                    "will change also. We may e-mail periodic reminders of our notices and conditions,", 
                    "unless you have instructed us not to, but you should check our Web site frequently", 
                    "to see recent changes. Unless stated otherwise, our current Privacy Notice applies", 
                    "to all information that we have about you and your account. We stand behind the", 
                    "promises we make, however, and will never materially change our policies",
                    "and practices to make them less protective of customer information collected in the", 
                    "past without the consent of affected customers.",
                "<\/p>"]
                }
            ]
        },
        {
            "name": "9. Examples of Information Collected",
            "children": [
                {
                    "name": ["<p><b>INFORMATION YOU GIVE US<\/b><\/p>",
                    "<p>",
                        "You provide most such information when you search, buy, participate in a contest", 
                        "or questionnaire, or communicate with customer service. For example, you provide", 
                        "information when you search for a product; place an order through Shopbop.com;", 
                        "provide information",
                        "in My Account (and you might have more than one if you have used more than one", 
                        "e-mail address when shopping with us); communicate with us by phone, e-mail,", 
                        "or otherwise; complete a questionnaire or a contest entry form. As a result",
                        "of those actions, you might supply us with such information as your name,", 
                        "address, and phone numbers; credit card information; people to whom purchases", 
                        "have been shipped, including addresses and phone number; content of e-mails",
                        "to us.",
                    "<\/p>",

                    "<p><b>AUTOMATIC INFORMATION<\/b><\/p>",
                    "<p>",
                        "Examples of the information we collect and analyze include the Internet", 
                        "protocol (IP) address used to connect your computer to the Internet; login;", 
                        "e-mail address; password; computer and connection information such as browser", 
                        "type, version, and time zone",
                        "setting, browser plug-in types and versions, operating system, and platform;", 
                        "purchase history; the full Uniform Resource Locator (URL) clickstream to,", 
                        "through, and from our Web site, including date and time; cookie number; products",
                        "you viewed or searched for; and the phone number you used to call our phone", 
                        "number. We may also use browser data such as cookies, Flash cookies", 
                        "(also known as Flash Local Shared Objects), or similar data on certain parts", 
                        "of our Web site for fraud prevention and other purposes. During some visits", 
                        "we may use software tools such as JavaScript to measure and collect session", 
                        "information, including page response times, download errors, length of visits", 
                        "to certain pages, page interaction information", 
                        "(such as scrolling, clicks, and mouse-overs), and methods used to browse away", 
                        "from the page.",
                    "<\/p>",

                    "<p><b>INFORMATION YOU CAN ACCESS<\/b><\/p>",
                    "<p>",
                        "Examples of information you can access easily at Origin.com include up-to-date", 
                        "information regarding recent orders; personally identifiable information", 
                        "(including name, e-mail, password, e-mail preferences); payment settings", 
                        "(including credit card",
                        "information) e-mail notification settings.",
                    "<\/p>"]
                }
            ]
        },
        {
            "name": "10. Use of Hotjar",
            "children": [
                {
                    "name": ["We use Hotjar in order to better understand our users’ needs and to", 
                    "optimize this service and experience. Hotjar is a technology service that helps us", 
                    "better understand our users’ experience (e.g. how much time they spend on which pages,", 
                    "which links they choose to click, what users do and don’t like, etc.) and this enables", 
                    "us to build and maintain our service with user feedback. Hotjar uses cookies and", 
                    "other technologies to collect data on our users’ behavior and their devices.",
                    "This includes a device's IP address (processed during your session and stored in a", 
                    "de-identified form), device screen size, device type", 
                    "(unique device identifiers), browser information, geographic location (country only),", 
                    "and the preferred language used to display our website. Hotjar stores this information", 
                    "on our behalf in a pseudonymized user profile. Hotjar is contractually forbidden", 
                    "to sell any of the data collected on our behalf. For further details,",
                    "please see the ‘about Hotjar’ section of", 
                    "<a href='https://help.hotjar.com/hc/en-us/categories/115001323967-About-Hotjar'>Hotjar’s support site<\/a>."
                ]
                }
            ]
        }
    ]
}